Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/over_300_000_kroner_til_regionale_utviklingsprosjekter.html.tmx
Source language: nob
Languages: sme

source: Over 300.000 kroner til regionale utviklingsprosjekter
sme: Badjel 300.000 ruvnno regionála ovdánahttinprošeavttaide

source: Sametingsrådet har bevilget til sammen 325 000 kroner til Arctic Pride og Senter for nordlige folk AS.
sme: Sámediggeráđđi lea juolludan oktiibuot 325 000 ruvnno Arctic Pridei ja Davvi álbmogiid guovddážii.

source: Arctic Pride har fått tildelt 175 000 kroner for utvikling og utvidelse av sitt samiske program gjennom festivaluken i Tromsø, og med helårsaktiviteter.
sme: Arctic Pride oažžu 175 000 ruvnno mainna ovdánahttá ja viiddida iežas sámi prográmma festiválavahku oktavuođas Romssas, ja birrajagi doaimmain.

source: Prosjektet har som mål å bidra til at det dannes flere møteplasser og arrangementer rettet mot den skeive samiske målgruppen.
sme: Prošeavtta ulbmil lea ahte lágiduvvojit eambbo deaivvadansajit ja doalut queer-sámi ulbmiljovkui.

source: De ønsker gjennom prosjektet å øke organisasjonens fokus på samisk språk, kultur og samfunnsliv.
sme: Prošeavttas háliidit lasihit organisašuvnna fuomášumi sámi gillii, kultuvrii ja servodateallimii.

source: I samarbeid med sine partnere ønsker de å tilrettelegge for at aktiviteten kan planlegges og gjennomføres av skeive samiske aktører, under festivalen og gjennom hele året.
sme: Ovttas iežaset ovttasbargoguimmiiguin áigot heivehit lágidemiid nu ahte daid plánejit ja čađahit queer-sámi aktevrrat, sihke festiválas ja miehtá jagi.

source: I tillegg til dette ønsker Arctic Pride å oversette og tilrettelegge for at informasjon om organisasjonens aktiviteter er tilgjengelig på samisk.
sme: Dasa lassin Arctic Pride áigu jorgalit ja heivehit dieđuid organisašuvnna doaimmaid birra vai dat leat sámegillii.

source: – Å støtte Arctic Prides samiske program er viktig for å fremme mangfold, med et fokus på samisk språk- og kultur.
sme: – Lea deaŧalaš doarjut Arctic Pride sámi prográmma ovddidan dihte máŋggabealatvuođa dainna lágiin ahte sámi giella ja kultuvra maid deattuhuvvojit.

source: Jeg håper det også bidrar til å løfte frem samiske stemmer med mangfoldige identiteter, sier sametingsråd Maren Benedicte Nystad Storslett (NSR).
sme: Sávan vel ahte dat veahkeha loktet sámi jienaid máŋggabealat identitehtaiguin, dadjá sámediggeráđđi Maren Benedicte Nystad Storslett (NSR).

source: Senter for Nordlige folk AS har fått tildelt 150 000 kroner til å utvikle og ta vare på viktig kunnskap om sirkulær økonomi, sjøsamiske mattradisjoner og bærekraftige matsystemer.
sme: Davvi álbmogiid guovddáš AS oažžu 150 000 ruvnno ovddidan ja áimmahuššan dihte mávssolaš gelbbolašvuođa gierdogeavaekonomiija, mearrasámi borramušárbevieruid ja guoddevaš borramušvuogádagaid birra.

source: Det skal avholdes to workshops.
sme: Guovddáš áigu lágidit guokte bargobáji.

source: Den ene er knyttet til slakting, preservering av kjøtt og laging av blodmat og den andre er knyttet til preservering av fisk, laging av rognbollesuppe, samt andre produkter av torsk.
sme: Nubbi bargobádji guoská njuovvamii, biergguid riibadeapmái ja varraborramušaid ráhkadeapmái. Nuppi bargobáji fáttát ges leat guoli riibadeapmi, guhppármáli ja eará dorskebuktagiid málesteapmi.

source: Prosjektet er et samarbeid mellom Senter for nordlige folk AS, Manndalen skole og andre lokale aktører i Manndalen.
sme: Prošeakta lea Davvi álbmogiid guovddáža, Olmmáivákki skuvlla ja Olmmáivákki eará báikkálaš aktevrraid gaskasaš ovttasbargu.

source: – Dette er prosjektet er viktig å støtte fordi det vil være med på å sikre videreføring av sjøsamiske tradisjoner, utvikle bærekraftige matsystemer og styrke samarbeidet i lokalsamfunnet, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Dán prošeavtta lea deaŧalaš doarjut go dat veahkeha viidáset fievrridit mearrasámi árbevieruid, ovdánahttit guoddevaš borramušvuogádagaid ja nannet ovttasbarggu báikegottis, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddene er tildelt fra tilskuddsordningen regionalutviklingsprosjekter.
sme: Doarjagat juolluduvvojit regionála ovdánahttinprošeavttaid doarjjaortnegis.
